[
  {
    "id": 1,
    "title": "引介彭博社《長壽特刊—活到100歲》",
    "content": "#05期 文／曾敏傑　《學老誌》發行人暨總編輯、國立臺北大學社會工作系教授 無意中發現了美國彭博商業週刊（Bloomberg Businessweek）於2024年1月出版的《長壽特刊—活到100歲》，快速瀏覽之下，便發現值得好好深入閱讀，因為內容與《學老誌》有共同的關切—...",
    "imageUrl": ""
  },
  {
    "id": 2,
    "title": "爸媽學老 我抽電腦—跨世代共學老",
    "content": "#05期 文／鍾佩芳　臺北大學USR計畫專任助理 「爸媽學老．我抽電腦！」口號在國立臺北大學的校園響起，總價值約30萬的抽獎與贈刊活動，引起同學們的眼球關注，「跨世代共學老」正式開跑…   中壯齡應提前學老　開發面對老化能力  ...",
    "imageUrl": ""
  },
  {
    "id": 3,
    "title": "《學老誌》福澤利民 功在社會",
    "content": "#05期 文／丁桐源　前福邦證券公司董事長 由於我和曾敏傑教授長期在實踐大學晨運健走，深刻體認到健康對於高齡人生的重要，加上他在臺北大學社科院主持的USR（大學社會責任）計畫十分關注高齡議題，也因此讓我這幾年有機會參與，不只和年輕的大學生分享經驗，也有機會和高齡者分享我健康...",
    "imageUrl": ""
  },
  {
    "id": 4,
    "title": "以終為始畫圓──訪「茶」第三人生",
    "content": "文／張乃文　前新北市三峽區成福國小校長 猶記得小學五年級時，家裡「又」搬家了，媽媽問我要轉學嗎？我說：「不要了吧！」不想在國小階段轉學第五次的我，就如此開啟了擠公車的人生。當時身高不到130公分且又黑又瘦小的我，實在很難讓車上擠滿沙丁魚的公車司機為我一個人停下車來，媽媽為能...",
    "imageUrl": ""
  },
  {
    "id": 5,
    "title": "學得安心自在　不知老之將至 ",
    "content": "#05期 文／曾季隆 台北內科週報發行人 學老，是一件沒有開始、也沒有結束的事；即使有一天離開了這個世界，我的心和靈必將持續的關照著這個世界，那「學老」對我而言，便是形影不離了。   說起來，今年75歲的我，自從認識國立臺北大學社科院曾敏傑教授之後，才進入「學老」的大門，迄...",
    "imageUrl": ""
  },
  {
    "id": 6,
    "title": "記簡春安教授談「文化養老與優雅老化」 ",
    "content": "#05期 文／ 廖智賢　文字工作者 簡春安教授先是以自身與教會的淵源談起，並透過聖經中的內容申述，許多年輕時充滿智慧的人，例如以 撒、雅各、大衛與所羅門，在老年時也分別有心思糊塗，身體虛弱及家庭失和等憾事發生，更因此做出許多愚拙的行為，以古喻今，呼籲大家認真面對老化過程；更...",
    "imageUrl": ""
  },
  {
    "id": 7,
    "title": "保險新選擇 許「晚」美人生 ",
    "content": "#05期 文／周資為  富邦人壽執行副總經理 隨著國人生育率持續下探，台灣2025年將邁入超高齡社會，而根據內政部統計，國人平均壽命約80歲，但不健康餘命約8〜10年，換言之，民眾一生當中有10%的年數是不健康可能臥病在床、坐輪椅，也可能需要人照顧。面對此社會趨勢，多數專家...",
    "imageUrl": ""
  },
  {
    "id": 8,
    "title": "詩人陸游的養生之道",
    "content": "#05期 文／石賡  前美國石氏基金會執行長 「山重水複疑無路，柳暗花明又一村。」這兩句詩鼓舞了多少困境中的人。《釵頭鳳·紅酥手》這闕詞淚崩了世間多少柔軟的心，為後世傳唱至今。而它們的作者，就是今天拙文要介紹的南宋詩人陸游，陸放翁。...",
    "imageUrl": ""
  },
  {
    "id": 9,
    "title": "男人的長壽病──攝護腺肥大 ",
    "content": "#05期 文／張德撝 臺北市立聯合醫院 泌尿科醫師   邱逸淳 臺北市立聯合醫院陽明院區院長 攝護腺是只有男生才獨有的器官，位於膀胱出口。隨著年齡增加，許多男性的攝護腺會逐漸增大，壓迫到尿道，使小便不順……此刻，就讓我們一步步好好理解「男人的長壽病」──攝護腺肥大。...",
    "imageUrl": ""
  },
  {
    "id": 10,
    "title": "落實高齡長者之自我決定權──意定監護制度與病人自主權利法",
    "content": "#05期 文／戴瑀如 政治大學法學院特聘教授 我國邁入高齡社會之後，許多高齡長者對於如何運用資產，預先規劃自己的退休生活，以滿足醫療安養的需求，成為切身重要的議題。對於高齡長者而言，若因疾病處於無法清楚表達自己意思的情況下，則無法就自己資產具有掌控能力，並依自己的意願安排所...",
    "imageUrl": ""
  },
  {
    "id": 11,
    "title": "永不退休的《五燈獎》大師趙可莊",
    "content": "#05期 文／ 施冰冰 國立臺北大學USR計畫專任助理  「一二三四、五燈亮，五度五關、獎十萬。你來演、我來唱、大家都來看，你健康、我健康、大家都——健康！」   這是膾炙人口的綜藝節目《五燈獎》的開場口號，這節目製播長達30多年，陪伴許多台灣人經歷了童年、少年、成年或老年...",
    "imageUrl": ""
  },
  {
    "id": 12,
    "title": "借鏡國際形塑高齡友善新「食」代",
    "content": "#05期 文／張平、李燕茹、邱雪惠、劉整嶺　財團法人食品工業發展研究所 飲食質地為日常生活每日皆會面臨的議題，亦與營養、健康息息相關，老化非疾病，應該用更健康的態度面對，並思考老年生活所需，從飲食層面滿足高齡者的特殊需求，實為維持健康老化之首要關鍵。...",
    "imageUrl": ""
  },
  {
    "id": 13,
    "title": "談和田秀樹著《幸齡人生70開始》",
    "content": "#04期 文／ 曾敏傑   國立臺北大學高齡與社區研究中心主任 本期「學老書庫」要介紹給讀者的新書，是商周出版社於2023年5月出版，由日本和田秀樹醫師所著，林慧雯翻譯的《幸齡人生70開始》一書。和田秀樹1960年出生於大阪府，畢業於東京大學醫學部，為精神科醫師，現擔任和田...",
    "imageUrl": ""
  },
  {
    "id": 14,
    "title": "重視資安 防範詐騙",
    "content": "#05期 文／張元舉  調查局新北市處組長 台灣的詐騙問題由來已久，早年多為金光黨詐騙、非法吸金，2000年隨著手機普及，進入電信詐騙年代；2010年隨著智慧型手機發展，演變為通過社交平台、通訊軟體進行。近年更有深偽技術發展，詐騙手法日益翻新，行徑也愈加猖獗。根據刑事警察局...",
    "imageUrl": ""
  },
  {
    "id": 15,
    "title": "《學老誌》前進臺中放眼全國",
    "content": "#04期 文／ 施冰冰 國立臺北大學USR計畫助理 《學老誌》是由臺北大學高齡與社區研究中心與社科院USR計畫所合作出版，2023年9月於臺北大學創刊發表，第二期也於2024年1月在北大退休教職員聯誼會中公開，而第三期發表會則走出北台灣，前進台中與台灣健康照顧社會工作學會（...",
    "imageUrl": ""
  },
  {
    "id": 16,
    "title": "食物森林與學老",
    "content": "#04期 文／ 沙榮貴 臺北大學USR計畫食物森林成員 「ㄟ，要不要參加讀書會？」做完晨間運動後，李琳琳從面前走過，拋下這句。 搬來三峽，因為人地生疏，除了在臺北大學校園或鳶山走走外，都沒有與人打交道，正好有人邀約，我就跟著參加了歷史系辛法春老師帶領的「橘子讀書會」，這也是...",
    "imageUrl": ""
  },
  {
    "id": 17,
    "title": "人生的另一座橋",
    "content": "#04期 文／黄素鳯 臺北大學USR橘子讀書會成員 山嵐雲霧，松杉呢喃，幽絕靜謐，五彩晨光照耀下，天使的眼淚——嘉明湖幻化出迷人的風采，悠然神往的我，依在她的懷抱裏，想起即將重返校園學習，興奮之情難以言喻。   重返校園...",
    "imageUrl": ""
  },
  {
    "id": 18,
    "title": "輪椅族的音樂律動饗宴",
    "content": "#04期 文／賴素卿 前遠雄耶魯社區主委 宇宙有成住壞空、月有陰晴圓缺、人有生老病苦，坐在輪椅上的長輩們，因病、意外、或自然老化，不得不藉助輪椅代步，需要家人和外傭的日夜照顧陪伴。 而臺北大學社科院USR計劃主持人曾敏傑教授，也是前社科院的院長，特別關注社區輪椅族長輩和照顧...",
    "imageUrl": ""
  },
  {
    "id": 19,
    "title": "走出憂鬱",
    "content": "#04期 文／石賡 前美國石氏基金會執行長 憂鬱 自盤古開天闢地 從亞當夏娃偷食禁果後無衣敝體 這顆種子一粒 就已在人們心中孕育： 黃帝的憂鬱 為何要與炎帝分庭抗禮？ 蚩尤的憂鬱 子孫萬代都將在南荒為夷？ 舜帝的憂鬱 治水是否會活活累死大禹？ 姜太公的憂鬱...",
    "imageUrl": ""
  },
  {
    "id": 20,
    "title": "體驗高齡科技遊戲",
    "content": "#04期 文／凃奕豪 文字工作者 2017年瑞典曾舉辦「夢想駭客」電玩比賽，出現了全球首支長輩電競戰隊「銀色狙擊手」參賽，這支平均年齡71歲的隊伍，向世人宣示電競遊戲不只專屬年輕人，也翻轉世人對高齡者的認識；受到此賽事的鼓舞，各地也開始將遊戲推廣給長輩們，讓他們能夠透過遊戲...",
    "imageUrl": ""
  }
]